Merge pull request #2 from git-stunts/package
Package
